const questions = [

	 { 
		id : '1',
		title : 'Как правильно ставить таски в ASANA?',
		} ,


		{ 
			id : '2',
			title : 'Как упорядочить загрузку видео креативов',
		} 
			,


		{ 
			id : '3',
			title : 'Как правильно загружать креативы',
		} ,

		{ 
			id : '3',
			title : 'Как правильно загружать креативы',
		} ,

		{ 
			id : '3',
			title : 'Как правильно загружать креативы',
		} ,

		{ 
			id : '3',
			title : 'Как правильно загружать креативы',
		} ,

		{ 
			id : '3',
			title : 'Как правильно загружать креативы',
		} ,


		{ 
		id : '4',
		title : 'Полезная информация',
	} 
	]


export default questions;